[
	"Nepal was never colonized! those damned brits only made Nepal secede territory - Bhavin Kowala",
	"It's not your turn yet - Whatbot",
	"Where's the PC people when you need them? - Rick Brown",
	"Right, [..] I'm literally paying for my laziness - Bhavin Kowala",
	"Fate is a real prankster! - Rick Brown",
	"Wow, where did you get those quotes from? - Rick Brown",
	"FBI is coming after you! - Rick Brown",
	"Allah has kept hiz promise of rewarding me 72 virgins! - Bhavin Kowala",
	"I think Bhavin is secretly a cow. That's why he won't eat meat. - Rick Brown",
	"A steak a day keeps the racist away! - Rick Brown",
	"An Avocado a day keeps the Jews away! - Bhavin Kowala",
	"You can come out of the closet! - Rick Brown",
	"When you transplant blood from another male without saying 'no homo'... isn't that homosexual? \nYou're literally putting fluids from another male into your body. - Bhavin Kowala",
	"Did you check your cheeks? - Rick Brown",
	"WHERE ARE MY AVOCADOS! - Bhavin Kowala",
	"The English language is such a confusing abomination that to program a bot to understand and analyze it's structure would be a very annoying task. - Michael Kovar",
	"That Bhavin guy is a real fool - Rick Brown",
	"[Do] you know what else is very bad? You. - Cow",
	"We know how much you secretly enjoy them! - Rick Brown",
	"I'm so illynoyed.. - Bhavin Kowala",
	"The damned Cow abducted me! - Bhavin Kowala",
	"Libertarians are stupid. - Cow",
	"What's so bad about the government forcing people to serve others? - Rick Brown",
	"The nerve of that bot! - Cow",
	"Nazi cows... fascinating - Bhavin Kowala",
	"Hitler was simply trying to do the world a favor by eliminating all those scummy Jews! - Bhavin Kowala",
	"AHAHHAHAHAHAHHA WHATBOT JOIN THE FORCE! LET'S ANNIHILATE ALL THE FILTHY JEWS! - Bhavin Kowala",
	"Illinnoyed by higher taxes? Come to Indiana, a State that __works__ - https://imgur.com/a/jkYwPHk",
	"Your opinion is, in fact, inferior to even my dung. - Cow",
	"These are failing on a sexist proposition: women cannot control their peeing and so all of society has to adapt. The public space must be tarnished and pee'd upon to cause them minimum discomfort. - Gwendoline Coipeault of the feminist group Femmes Solidaires (translated)",
	"How many quotes do you have? - Frisco",
	"SHUT UP YOU BOT! - Hank Hill",
	"I ought to make a bot out of you! - Whatbot"
]